{
    "HomePage": {
        "a1":"Home",
        "a2":"About us",
        "a3":"Contacts",
        "a4":"Our partners",
        "a5":"Donation",
        "a6":"Volunteering",
        "a7":"This is a space where everyone can become part of good deeds. Here, people find verified initiatives and help those in need — easily, quickly, and with trust.",
        "a8":"Categories",
        "a9":"Children",
        "a10":"We can give children care, love, and a safe childhood. Our support helps them grow happy, healthy, and confident, discover their talents, and believe in a bright future.",
        "a11":"Orphanage",
        "a12":"Retirement home",
        "a13":"A nursing home is a place of care, respect, and warmth. Elderly people here receive support, attention, and companionship, helping them feel valued and never alone.",
        "a14":"Animal shelter",
        "a15":"An animal shelter is a place of rescue, love, and care. Homeless animals find food, warmth, medical help, and a chance to start a new, happy life.",
        "a16":"Children with disabilities",
        "a17":"Children with disabilities are special and talented. They need care, attention, and love to grow, believe in themselves, and live a happy, fulfilling life.",
        "a18":"Volunteering is helping people and animals without expecting a reward. It teaches kindness, responsibility, and creates a sense of community and purpose in society.",
        "a19":"Read more",
        "a20":"How can you help",
        "a21":"Make a donation",
        "a22":"Your donation will help us carry out more projects and assist more people.",
        "a23":"Become a volunteer",
        "a24":"Join our team of volunteers and help us carry out charitable projects.",
        "a25":"Participate in events",
        "a26":"Take part in our charitable events and campaigns.",
        "a27":"Spread information",
        "a28":"Tell your friends and acquaintances about our foundation and its activities.",
        "a29":"Our children's centers",
        "a30":"We create a warm atmosphere where children receive care, education, and joy. Welcome to our kindness projects!",
        "a31":"Registration",
        "a32":"Register for free and help people",
        "a33":"Select a category",
        "a34":"To make it easier to provide help",
        "a35":"Chat",
        "a36":"Join our team",
        "a37":"Donation",
        "a38":"Do more good deeds",
        "a39":"Participation",
        "a40":"Participate in person",
        "a41":"As of today",
        "a42":"participants",
        "a43":"partners",
        "a44":"projects",
        "a45":"volunteers sent",
        "a46":"submitted",
        "a47":"Search",
        "a48":"Landmark",
        "a49":"Show all",
        "a50":"City",
        "a51":"Dushanbe",
        "a52":"Khujand",
        "a53":"Bokhtar",
        "a54":"Leave a review...",
        "a55":"Welcome to Hands & Hearts — a community of people united by the desire to help and make the world a better place. Our mission is to create opportunities where everyone can make a meaningful contribution, whether it is helping children, supporting the elderly, caring for nature, or engaging in social initiatives. We believe that small acts of kindness can lead to big changes. Participants in our programs have the opportunity not only to help but also to grow, meet new friends, and explore new horizons. Every volunteer is valuable here: your efforts, your time, and your attention make the world warmer and kinder. We create an atmosphere of trust, collaboration, and mutual support, where everyone feels important. With Hands & Hearts, volunteering becomes a part of life, not just a one-time action. We inspire people to take action, teach responsibility, and instill the value of compassion. By joining us, you can not only change the lives of those in need but also enrich your own life.",
        "a56":"Our Contacts",
        "a57":"Lona Foundation is a charitable organization founded in 2009 in Tajikistan by Ozoda Rahmon, the daughter of the country’s president. The main mission of the foundation is to provide assistance to vulnerable groups of the population, primarily seriously ill children.",
        "a58":"Assistance for children with cancer",
        "a59":"Assistance for children with burns",
        "a60":"Organization of charitable events",
        "a61":"Financial/material support",
        "a62":"“Muzaffar” is a charitable foundation based in Tajikistan that provides unconditional assistance to vulnerable groups of the population, including low-income families, people with disabilities, orphans, and the elderly. The foundation was established in 2015 by Manzura Juraeva in memory of her late husband, Muzaffar Juraev.",
        "a63":"Free transportation on Fridays",
        "a64":"One-time assistance",
        "a65":"Assistance during natural disasters",
        "a66":"Support for education",
        "a67":"The charitable foundation “Mercy” (Dilsuzi) is a Tajik public organization that raises funds and provides assistance exclusively to children under 18 with various illnesses who require expensive treatment.",
        "a68":"Charitable Foundations"


    }
}