{
    "HomePage": {
        "a1":"Home",
        "a2":"About us",
        "a3":"Contacts",
        "a4":"Our partners",
        "a5":"Donation",
        "a6":"Volunteering",
        "a7":"This is a space where everyone can become part of good deeds. Here, people find verified initiatives and help those in need — easily, quickly, and with trust.",
        "a8":"Categories",
        "a9":"Children",
        "a10":"We can give children care, love, and a safe childhood. Our support helps them grow happy, healthy, and confident, discover their talents, and believe in a bright future.",
        "a11":"Orphanage",
        "a12":"Retirement home",
        "a13":"A nursing home is a place of care, respect, and warmth. Elderly people here receive support, attention, and companionship, helping them feel valued and never alone.",
        "a14":"Animal shelter",
        "a15":"An animal shelter is a place of rescue, love, and care. Homeless animals find food, warmth, medical help, and a chance to start a new, happy life.",
        "a16":"Children with disabilities",
        "a17":"Children with disabilities are special and talented. They need care, attention, and love to grow, believe in themselves, and live a happy, fulfilling life.",
        "a18":"Volunteering is helping people and animals without expecting a reward. It teaches kindness, responsibility, and creates a sense of community and purpose in society.",
        "a19":"Read more",
        "a20":"How can you help",
        "a21":"Make a donation",
        "a22":"Your donation will help us carry out more projects and assist more people.",
        "a23":"Become a volunteer",
        "a24":"Join our team of volunteers and help us carry out charitable projects.",
        "a25":"Participate in events",
        "a26":"Take part in our charitable events and campaigns.",
        "a27":"Spread information",
        "a28":"Tell your friends and acquaintances about our foundation and its activities.",

        "a29":"Our children's centers",
        "a30":"We create a warm atmosphere where children receive care, education, and joy. Welcome to our kindness projects!"

    }
}