{
    "HomePage": {
        "a1":"Главная",
        "a2":"О нас",
        "a3":"Контакты",
        "a4":"Наши партнёры",
        "a5":"Пожертвование",
        "a6":"Волонтёрство",
        "a7":"Это пространство, где каждый может стать частью добрых дел. Здесь люди находят проверенные инициативы и помогают тем, кто в этом нуждается — легко, быстро и с доверием.",
        "a8":"Категории",
        "a9":"Дети",
        "a10":"Мы можем подарить детям заботу, любовь и безопасное детство. Наша помощь помогает им расти счастливыми, здоровыми и уверенными, раскрывать таланты и верить в светлое будущее.",
        "a11":"Детский дом",
        "a12":"Дом престарелых",
        "a13":"Дом престарелых — это место заботы, уважения и тепла. Здесь пожилые люди получают поддержку, внимание и возможность общаться, чувствовать себя нужными и не одинокими.",
        "a14":"Приют для животных",
        "a15":"Приют для животных — это место спасения, любви и заботы. Здесь бездомные животные находят еду, тепло, медицинскую помощь и шанс обрести новый, добрый дом",
        "a16":"Дети с ограниченными возможностями",
        "a17":"Дети с ограниченными возможностями — особенные и талантливые. Им нужна поддержка, внимание и любовь, чтобы раскрыть свой потенциал, верить в себя и жить полноценно.",
        "a18":"Волонтёрство — это помощь другим людям и животным без ожидания награды. Оно учит доброте, ответственности и создает чувство общности и важности в обществе.",
        "a19":"Подробнее",
        "a20":"Как вы можете помочь",
        "a21":"Сделать пожертвование",
        "a22":"Ваше пожертвование поможет нам реализовать больше проектов и помочь большему количеству людей.",
        "a23":"Стать волонтером",
        "a24":"Присоединяйтесь к нашей команде волонтеров и помогайте нам в реализации благотворительных проектов.",
        "a25":"Участвовать в мероприятиях",
        "a26":"Принимайте участие в наших благотворительных мероприятиях и акциях.",
        "a27":"Распространять информацию",
        "a28":"Расскажите о нашем фонде и его деятельности своим друзьям и знакомым.",

        "a29":"Наши детские центры",
        "a30":"Мы создаём тёплую атмосферу, где дети получают заботу, образование и радость. Добро пожаловать в наши проекты добра!"
    }
}