{
    "HomePage": {
        "a1":"Асосӣ",
        "a2":"Дар бораи мо",
        "a3":"Тамос",
        "a4":"Шарикони мо",
        "a5":"Сахмгузорӣ",
        "a6":"Волонтёрӣ",
        "a7":"Ин фазоест, ки ҳар кас метавонад қисми корҳои некиҳо гардад. Инҷо одамон ташаббусҳои санҷидашударо пайдо мекунанд ва ба касоне кӯмак мерасонанд, ки ба он ниёз доранд — ба осонӣ, зуд ва бо эътимод.",
        "a8":"Категорияҳо",
        "a9":"Кӯдакон",
        "a10":"Мо метавонем ба кӯдакон ғамхорӣ, муҳаббат ва кӯдакии бехатар бахшем. Дастгирии мо ба онҳо кӯмак мекунад, ки хушбахт, солим ва боэътимод ба воя расанд ва истеъдодҳояшонро кушоянд",
        "a11":"Хонаи кӯдакон",
        "a12":"Хонаи пиронсолон",
        "a13":"Хонаи пиронсолон ҷойест пур аз ғамхорӣ ва эҳтиром. Дар ин ҷо пиронсолон дастгирӣ, диққат ва муҳаббат меёбанд, то худро арзанда ва танҳо ҳис накунанд.",
        "a14":"Паноҳгоҳи ҳайвонот",
        "a15":"Паноҳгоҳи ҳайвонот ҷойи наҷот ва меҳрубонист. Дар ин ҷо ҳайвоноти бепаноҳ ғизо, ғамхорӣ, табобат ва имкони пайдо кардани хонаи навро меёбанд.",
        "a16":"Кӯдакони дорои имкониятҳои маҳдуд",
        "a17":"Кӯдакони дорои имкониятҳои маҳдуд нодир ва боистеъдоданд. Ба онҳо ғамхорӣ, диққат ва муҳаббат лозим аст, то худро бовар кунанд ва зиндагии хушбахтона дошта бошанд.",
        "a18":"Волонтёрӣ ёрӣ ба одамон ва ҳайвонот бидуни интизори подош аст. Он меҳрубонӣ, масъулият ва ҳисси ҳамдигарфаҳмӣ ва аҳамиятро дар ҷомеа меомӯзад.",
        "a19":"Тафсилот",
        "a20":"Чӣ тавр шумо метавонед кӯмак кунед",
        "a21":"Сахм гузоштан",
        "a22":"Саҳми шумо ба мо кӯмак мекунад, ки лоиҳаҳои бештарро амалӣ кунем ва ба шумораи бештар одамон ёрӣ расонем.",
        "a23":"Волонтёр шудан",
        "a24":"Ба дастаи волонтёрони мо ҳамроҳ шавед ва ба мо дар амалисозии лоиҳаҳои хайриявӣ кӯмак кунед.",
        "a25":"Дар чорабиниҳо иштирок кардан",
        "a26":"Дар чорабиниҳо ва аксияҳои хайриявии мо иштирок кунед.",

        "a27":"Паҳн кардани маълумот",
        "a28":"Дар бораи фонди мо ва фаъолияти он ба дӯстону шиносони худ нақл кунед."

    }
}