{
    "HomePage": {
        "a1":"Асосӣ",
        "a2":"Дар бораи мо",
        "a3":"Тамос",
        "a4":"Шарикони мо",
        "a5":"Сахмгузорӣ",
        "a6":"Волонтёрӣ",
        "a7":"Ин фазоест, ки ҳар кас метавонад қисми корҳои некиҳо гардад. Инҷо одамон ташаббусҳои санҷидашударо пайдо мекунанд ва ба касоне кӯмак мерасонанд, ки ба он ниёз доранд — ба осонӣ, зуд ва бо эътимод.",
        "a8":"Категорияҳо",
        "a9":"Кӯдакон",
        "a10":"Мо метавонем ба кӯдакон ғамхорӣ, муҳаббат ва кӯдакии бехатар бахшем. Дастгирии мо ба онҳо кӯмак мекунад, ки хушбахт, солим ва боэътимод ба воя расанд ва истеъдодҳояшонро кушоянд",
        "a11":"Хонаи кӯдакон",
        "a12":"Хонаи пиронсолон",
        "a13":"Хонаи пиронсолон ҷойест пур аз ғамхорӣ ва эҳтиром. Дар ин ҷо пиронсолон дастгирӣ, диққат ва муҳаббат меёбанд, то худро арзанда ва танҳо ҳис накунанд.",
        "a14":"Паноҳгоҳи ҳайвонот",
        "a15":"Паноҳгоҳи ҳайвонот ҷойи наҷот ва меҳрубонист. Дар ин ҷо ҳайвоноти бепаноҳ ғизо, ғамхорӣ, табобат ва имкони пайдо кардани хонаи навро меёбанд.",
        "a16":"Кӯдакони дорои имкониятҳои маҳдуд",
        "a17":"Кӯдакони дорои имкониятҳои маҳдуд нодир ва боистеъдоданд. Ба онҳо ғамхорӣ, диққат ва муҳаббат лозим аст, то худро бовар кунанд ва зиндагии хушбахтона дошта бошанд.",
        "a18":"Волонтёрӣ ёрӣ ба одамон ва ҳайвонот бидуни интизори подош аст. Он меҳрубонӣ, масъулият ва ҳисси ҳамдигарфаҳмӣ ва аҳамиятро дар ҷомеа меомӯзад.",
        "a19":"Тафсилот",
        "a20":"Чӣ тавр шумо метавонед кӯмак кунед",
        "a21":"Сахм гузоштан",
        "a22":"Саҳми шумо ба мо кӯмак мекунад, ки лоиҳаҳои бештарро амалӣ кунем ва ба шумораи бештар одамон ёрӣ расонем.",
        "a23":"Волонтёр шудан",
        "a24":"Ба дастаи волонтёрони мо ҳамроҳ шавед ва ба мо дар амалисозии лоиҳаҳои хайриявӣ кӯмак кунед.",
        "a25":"Дар чорабиниҳо иштирок кардан",
        "a26":"Дар чорабиниҳо ва аксияҳои хайриявии мо иштирок кунед.",
        "a27":"Паҳн кардани маълумот",
        "a28":"Дар бораи фонди мо ва фаъолияти он ба дӯстону шиносони худ нақл кунед.",
        "a29":"Марказҳои кӯдаконаи мо",
        "a30":"Мо муҳити гарму самимиро эҷод мекунем, ки дар он кӯдакон ғамхорӣ, таълим ва хушҳолӣ меёбанд. Хуш омадед ба лоиҳаҳои некукории мо!",
        "a31":"Сабти ном",
        "a32":"Ба ройгон сабти ном кунед ва ба одамон кӯмак расонед",
        "a33":"Категорияро интихоб кунед",
        "a34":"Барои он ки осонтар кӯмак расондан мумкин бошад",
        "a35":"Сӯҳбат",
        "a36":"Ба дастаи мо ҳамроҳ шавед",
        "a37":"Сахмгузорӣ",
        "a38":"Корҳои неки бештар анҷом диҳед",
        "a39":"Иштирок",
        "a40":"Шахсан иштирок кунед",
        "a41":"То имрӯз",
        "a42":"иштироккунандагон",
        "a43":"ҳамкорон",
        "a44":"лоиҳаҳо",
        "a45":"волонтёрон фиристода шуданд",
        "a46":"баррасиҳо гузошта шуданд",
        "a47":"Ҷустуҷӯ",
        "a48":"Самтнишон",
        "a49":"Ҳамаро нишон деҳ",
        "a50":"Шаҳр",
        "a51":"Душанбе",
        "a52":"Хуҷанд",
        "a53":"Бохтар",
        "a54":"Баррасии худро гузоред...",
        "a55":"Хуш омадед ба Hands & Hearts — ҷомеаи одамоне, ки бо хоҳиши кӯмак ва тағйир додани ҷаҳон ба сӯйи беҳтар муттаҳид шудаанд. Мақсади мо эҷоди шароитест, ки ҳар кас метавонад саҳми воқеӣ гузорад, хоҳ ин кӯмак ба кӯдакон, дастгирии пиронсолон, ғамхорӣ ба табиат ё ташаббусҳои иҷтимоӣ бошад. Мо бовар дорем, ки амалҳои хурди нек метавонанд ба тағйироти бузург оварда расонанд. Иштирокчиёни барномаҳои мо на танҳо имкони кӯмак кардан, балки рушд кардан, пайдо кардани дӯстони нав ва кашфи ҳудудҳои нави худ доранд. Ҳар волонтёр барои мо қимат аст: кӯшишҳо, вақти шумо ва таваҷҷуҳи шумо ҷаҳонро гармтар ва некӯтар мекунад. Мо фазои эътимод, ҳамкорӣ ва кӯмак ба ҳамдигарро эҷод мекунем, ки ҳар кас худро муҳим ҳис мекунад. Бо Hands & Hearts волонтёрӣ қисми ҳаёт мегардад, на танҳо як амали якдафъаина. Мо одамонро барои амал кардан илҳом медиҳем, масъулиятро меомӯзонем ва арзиши ҳамдардӣ медонем.",
        "a56":"Тамосҳои мо",
        "a57":"Фонди «Лона» ташкилоти хайриявӣ буда, соли 2009 дар Тоҷикистон аз ташаббуси Озода Раҳмон, духтари президенти кишвар, таъсис ёфтааст. Вазифаи асосии фонд кӯмак ба гурӯҳҳои осебпазири аҳолӣ, пеш аз ҳама кӯдакони сахт бемор мебошад",
        "a58":"Кӯмак ба кӯдакони гирифтори бемориҳои саратон",
        "a59":"Кӯмак ба кӯдакони сӯхтагӣ",
        "a60":"Ташкили чорабиниҳои хайриявӣ",
        "a61":"Кӯмаки моддӣ",
        "a62":"Фонди хайриявии «Музаффар» воқеъ дар Тоҷикистон буда, ба гурӯҳҳои осебпазири аҳолӣ, аз ҷумла оилаҳои камбизоат, шахсони маъюб, ятимон ва пиронсолон кӯмаки беғараз мерасонад. Фонд соли 2015 аз ҷониби Манзура Ҷураева ба хотираи ҳамсари гузаштааш Музаффар Ҷураев таъсис дода шудааст",
        "a63":"Роҳкирои ройгон дар ҷумъаҳо",
        "a64":"Кӯмаки яквақта",
        "a65":"Кӯмак дар ҳолатҳои офатҳои табиӣ",
        "a66":"Ҳимояи таҳсил",
        "a67":"Фонди хайриявии «Милосердие» («Дилсузӣ»)» ташкилоти ҷамъиятии тоҷикӣ буда, ки маблағ ҷамъ мекунад ва кӯмакро танҳо ба кӯдакони то 18-сола бо бемориҳои гуногун, ки ба табобати гаронбаҳо ниёз доранд, мерасонад.",

        "a68":"Фондҳои хайриявӣ"


    }
}